[
  "grappling-hook",
  "cmenu-plugin",
  "easy-typing-obsidian",
  "obsidian-excalidraw-plugin",
  "folder-note-plugin",
  "obsidian-git",
  "highlightr-plugin",
  "obsidian-icon-folder",
  "obsidian-linter",
  "quick-preview",
  "slash-commander",
  "tag-wrangler",
  "templater-obsidian",
  "various-complements",
  "waypoint",
  "obsidian-tagfolder",
  "multi-tag",
  "tags-overview",
  "obsidian-plugin-tagged-documents-viewer",
  "obsidian-hider",
  "quick-tagger",
  "link-tree",
  "obsidian-chartsview-plugin",
  "obsidian-basetag",
  "obsidian-card-view-mode",
  "float-search",
  "obsidian-fullscreen-plugin",
  "juggl",
  "multi-column-markdown",
  "obsidian-mindmap-nextgen",
  "reference-map",
  "obsidian-note-autocreator",
  "file-explorer-note-count",
  "quickadd",
  "nldates-obsidian",
  "obsidian-spaced-repetition",
  "darlal-switcher-plus"
]