[
  "grappling-hook",
  "cmenu-plugin",
  "obsidian-excalidraw-plugin",
  "folder-note-plugin",
  "obsidian-git",
  "highlightr-plugin",
  "obsidian-icon-folder",
  "obsidian-linter",
  "quick-preview",
  "slash-commander",
  "tag-wrangler",
  "templater-obsidian",
  "various-complements",
  "waypoint",
  "multi-tag",
  "obsidian-plugin-tagged-documents-viewer",
  "obsidian-hider",
  "quick-tagger",
  "link-tree",
  "obsidian-chartsview-plugin",
  "obsidian-basetag",
  "obsidian-card-view-mode",
  "float-search",
  "obsidian-fullscreen-plugin",
  "juggl",
  "multi-column-markdown",
  "obsidian-mindmap-nextgen",
  "reference-map",
  "obsidian-note-autocreator",
  "file-explorer-note-count",
  "quickadd",
  "nldates-obsidian",
  "obsidian-spaced-repetition",
  "darlal-switcher-plus",
  "obsidian-copy-block-link",
  "obsidian-link-embed",
  "links",
  "link-exploder",
  "tag-word-cloud",
  "new-tab-default-page",
  "obisidian-note-linker",
  "colored-tags",
  "canvas-filter",
  "close-similar-tabs",
  "open-in-new-tab",
  "homepage",
  "obsidian-image-toolkit",
  "image-captions",
  "obsidian-paste-png-to-jpeg",
  "obsidian-image-layouts",
  "multi-properties"
]