[
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-linter",
  "quick-preview",
  "slash-commander",
  "tag-wrangler",
  "templater-obsidian",
  "various-complements",
  "waypoint",
  "multi-tag",
  "obsidian-plugin-tagged-documents-viewer",
  "quick-tagger",
  "link-tree",
  "juggl",
  "multi-column-markdown",
  "obsidian-mindmap-nextgen",
  "reference-map",
  "obsidian-note-autocreator",
  "quickadd",
  "nldates-obsidian",
  "obsidian-spaced-repetition",
  "darlal-switcher-plus",
  "obsidian-link-embed",
  "links",
  "link-exploder",
  "tag-word-cloud",
  "obisidian-note-linker",
  "open-in-new-tab",
  "homepage",
  "obsidian-image-toolkit",
  "image-captions",
  "obsidian-paste-png-to-jpeg",
  "obsidian-image-layouts",
  "influx",
  "make-md"
]